[T_Setup_Phase_Combat_Tutorial_Ramirez_10 AkEvent]
SpokenText="Двигаюсь."

[T_Setup_Phase_Combat_Tutorial_Ramirez_25 AkEvent]
SpokenText="Не проблема!"

[T_Setup_Phase_Combat_Tutorial_Ramirez_26 AkEvent]
SpokenText="Ты же ведешь счет, правда?"

[T_Tutorial_Ramirez_Concealed AkEvent]
SpokenText="Пристрелка!"

[T_Tutorial_Ramirez_Confirmations_1 AkEvent]
SpokenText="Так точно."

[T_Tutorial_Ramirez_Confirmations_2 AkEvent]
SpokenText="Все ясно."

[T_Tutorial_Ramirez_Confirmations_3 AkEvent]
SpokenText="Принято."

[T_Tutorial_Ramirez_Confirmations_4 AkEvent]
SpokenText="Можно приступать."

[T_Tutorial_Ramirez_Confirmations_5 AkEvent]
SpokenText="Уже в процессе."

[T_Tutorial_Ramirez_Confirmations_6 AkEvent]
SpokenText="Повторять не придется."

[T_Tutorial_Ramirez_Confirmations_7 AkEvent]
SpokenText="Подтверждаю."

[T_Tutorial_Ramirez_Confirmations_8 AkEvent]
SpokenText="Сделаю."

